HELP_COMMAND_TEXT = """/start - вызов главного меню бота

Кнопка 'Пройти тест' предлагает пройти тесты по информатике в двух режимах:
1. <b>Кнопка 'Случайный'</b> — вам выдаётся только одна случайная задача.
2. <b>Кнопка 'Серия'</b> — вам выдаётся сразу несколько случайных задач одного типа.

Кнопка 'Настройки' позволяет изменить количество текстов в режиме серии (по умолчанию 3).

Кнопка 'Мой рейтинг' отображает ваш текущий рейтинг и достижения в тестах, позволяя вам отслеживать свой прогресс и сравнивать его с другими пользователями.
"""